<?php
$lang['project_name_validation']	    = 'Название проекта';
$lang['description_validation']	        = 'Описание проекта';
$lang['categories_validation']		    = 'Тип проекта';
$lang['budget_min_validation']	        = 'Минимальная ставка';
$lang['budget_max_validation']		    = 'максимальная ставка';
$lang['private_list']					= ' поставщик ';
$lang['contactinfo_validation']			= ' Контакты ';

$lang['You must be logged in as a buyer to post projects']	= 'Вы должны войти в систему в качестве предприятия, чтобы оставлять проектов';
$lang['Post Message']							            = 'сообщение сообщение';
$lang['Job already Exists']							        = 'Проект уже существует';
$lang['Your Message Has Been Posted Successfully']		    = 'Ваше сообщение было успешно отправлен';
$lang['Report Violation']							        = 'Сообщить о нарушении';
$lang['Reporting']							                = 'отчетность:';
$lang['Project']							                = 'проект';
$lang['Comment']							                = 'Комментарий (опционально):';
$lang['Preview']							                = 'Нажмите здесь, чтобы просмотреть предварительный просмотр для проекта';
$lang['Your report has been send successfully']				= 'Ваше сообщение было успешно отправлено';
$lang['Report Violation hint']							    = 'Если нарушение не очевидно, пожалуйста, объясните, что вы сообщаете. Спасибо.';
$lang['Your Job has been Posted Successfully']		        = 'Ваш проект был размещен успешно';
$lang['Your Job has been Update Successfully']		        = 'Ваш проект был успешно обновлен';
$lang['You cannot save this project as Draft'] 	            = 'Вы не можете сохранить этот проект в качестве проекта';
$lang['Your job has been saved as Draft'] 	                = 'Ваш проект был сохранен как черновик';
$lang['Your job has been updated as Draft']                 = 'Ваш проект был обновлен как черновик';
$lang['You cannot update this project as Draft']            = 'Вы не можете обновить этот проект в качестве проекта';

$lang['Your Job has been saved as Draft'] 	                = 'Ваш проект был сохранен как черновик';
$lang['Your Job has been Posted Successfully']		        = 'Ваш проект был размещен успешно';
$lang['Your job has been Update Successfully']		        = 'Ваш проект был успешно обновлен';
$lang['You cannot save this Job as Draft'] 	                = 'Вы не можете сохранить этот проект в качестве проекта';


$lang['Report Violation content']	 = 'Пользователи, которые нарушают условия компании, особенно путем размещения контактной информации в попытке избежать наши сборы, отрицательно сказаться на любого человека, который в настоящее время использует и будет использовать в будущем, услуг, предлагаемых Bidonn. Мы считаем, что наши сборы очень справедливы для обслуживания, мы предлагаем нашим пользователям. Благодаря предотвращению нарушений и блокировка пользователей, которые делают нарушают условия, мы можем в настоящее время держать наши сборы низко, снизить эти пошлины в будущем, и как правило, обеспечивают лучшее обслуживание для каждого. Пожалуйста, помогите Bidonn, сообщая о любых нарушениях. Спасибо!';

$lang['Your are not allow to manage this job'] = 'Это не ваш проект. Этот проект был сообщение от другого предприятия. Пожалуйста, убедитесь, что вы следовали правильную ссылку и войти в правильный счет предприятия.';
$lang['POST A PROJECT'] = 'Дать проекта';
$lang['POST JOB LIST PROJECT']='Опубликовать проект';

$lang['Note']='Примечание: Эта страница является заключение контракта внештатного сотрудника для завершения одного проекта. Если вы хотите опубликовать помощь хотел объявление, чтобы найти долгосрочные вознаграждения работникам / партнера, пожалуйста, нажмите здесь, чтобы отправить проект с перечнем вместо этого.';
$lang['Important']='Настроенный требуется помощь объявления будут размещены сразу за небольшую плату и появится на нашем сайте '; 
$lang['Important1']=' дней, подвергая ее на тысячи внештатных специалистов и компаний, которые используют веб-сайт ежедневно для своего бизнеса. Вы можете рассчитывать на ответы на ваши объявления в течение нескольких минут после регистрации. Из-за качества результатов, большинство людей, которые в темах проект, перечисленные здесь взять их объявление вниз до их ';
$lang['Import']=' дни даже до! ';
$lang['Importan']='Вы не имеют достаточно средств на вашем счете на оплату перечислением проекта. Пожалуйста, добавьте денежные средства на ваш счет. Ваш список проект был сохранен в виде черновика в вашей учетной записи.';

$lang['Account Login Details...']='Вход в учетную запись Подробнее ...';
$lang['Required Job Listing Details']='Необходимый проект Детали';

$lang['Required Project  Details']='Обязательно Детали проекта';

$lang['Project']='проект';
$lang['Post Job listing']= 'Сообщение проекта Листинг';
$lang['Job listings']	 = 'Проект предложений';
$lang['Advanced Options']='Дополнительные параметры';
$lang['Salary']='зарплата';
$lang['contact info']='Контактная информация:';

$lang['You are currently logged in as']='Вы в настоящее время вошли в систему как';
$lang['Required Project Details...']='Обязательно Детали проекта...';
$lang['Project Name']='Название проекта';
$lang['Do not put a domain/URL in your project name.']='Не ставьте домена / URL вашего имени проекта.';
$lang['Describe the project in detail:']='Опишите проект в деталях:';
$lang['Do not post any contact info']='Не размещать контактную информацию';
$lang['Why?']='почему?';
$lang['Review Terms']='Обзор Условия';
$lang['Tip']='Совет: Обеспечьте как много детали как возможно получить быстро, точно и профессиональных предложений от программистов.';
$lang['Job Type: (Make up to 5 selections.)']='Тип проекта: (Макияж для 5 вариантов).';
$lang['I want my project to stay open for bidding for']='Я хочу, чтобы мой проект остается открытым для торгов на';
$lang['days']='дней';
$lang['Optional Project Details...']='Дополнительно Детали проекта ...';
$lang['Attachment:']='крепление:';
$lang['Project Budget:']='Бюджет проекта:';
$lang['Minimum:']='минимум:';
$lang['Maximum:']='максимальная:';
$lang['Make Project']='Сделать проект';
$lang['Featured']='Рекомендуемые';
$lang['pro1']='Ваш проект будет казаться длиннее на главной странице, и вы получите меньшую плату bids.This должны быть оплачены при размещении проекта.';
$lang['Make Project Urgent']='Сделать проект срочно';
$lang['pro2']='Ваш проект будет подсвечен как срочное. Он останется на главной странице дольше и будут размещены на странице срочные проекты';
$lang['urgent projects']='срочные проекты';
$lang['Certified Member']='проверенный член';
$lang['Hide Project Bids']='Скрыть Инфо проекта';
$lang['pro3']='Только вы сможете просматривать заявок, поданных на ваш проект.';

$lang['Save Draft']='Сохранить черновик';
$lang['Preview']='предварительный просмотр';
$lang['Submit Project']='Отправить проект';
$lang['Submit Job']='Отправить проект';
$lang['Post a Project']='Дать проекта';
$lang['note1']='Примечание: Эта страница является заключение контракта внештатного сотрудника для завершения одного проекта. Если вы хотите опубликовать помощь хотел объявление, чтобы найти <B> долгосрочные вознаграждения работникам / партнера </ B>, пожалуйста,';
$lang['to post a job listing instead.']='Чтобы оставить проект список вместо этого.';
$lang['Do not post any contact info']='Не размещать контактную информацию';
$lang['My Saved Projects:']='Мои сохраненные проекты:';
$lang['POST A PROJECT ON BIDONN']='Проект сообщение';
$lang['My Save Projects:']='Мои сохраненные проекты:';
$lang['Preview Project']='Предварительный проект';
$lang['Preview Joblist Project']='Список Preview - Проект';
$lang['Status:']='статус:';
$lang['Budget:']='бюджет:';
$lang['Created:']='созданный:';
$lang['Bidding Ends:']='Торги Окончание:';
$lang['Project Creator:']='Project Creator:';
$lang['Description:']='создатель проекта:';
$lang['Job Type:']='Тип проекта:';
$lang['your not having sufficient balance']='Вы не имея достаточного баланса';
$lang['your not having sufficient balance for post joblist project']='Некоторые ошибки были найдены в информации вы представлены. Пожалуйста, перейдите на них и вновь представить форму. Приносим извинения за inconvenience.You не хватает средств на вашем счете на оплату перечислением проекта. Пожалуйста, добавьте денежные средства на ваш счет. Ваш список задание было сохранено как черновик в вашей учетной записи.';
//$lang['contactinfo_validation']='If you are posting a Project Listing you must provide your contact information for applicants.';

$lang['Salary:']='зарплата:';
$lang['Closes:']='Закрывает:';
$lang['Contact:']='контакт:';
$lang['Joblist Details']='Проект Список Подробности';

//$lang['private_list']='Please enter Provider';

?>